Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: smj

source: 2.1 Sammendrag
smj: 2.3 Tjoahkkájgæsos

source: Oversikt
smj: Sisadno

source: Utvalgets utredning består av tre deler.
smj: Nammadusá guoradallamin li gålmmå oase.

source: Innledende Del I Utvalgets arbeid (kapittel 1 til 5) gis en oversikt over utvalgets sammensetning, mandat, arbeid, grunnsyn, begrepsbruk og eksterne utredninger.
smj: Álgon Vuostasj oasse Nammadusá barggo (1. gitta 5. kapihttala) vuoset gudi li nammadusán, mij sijá mandáhtta le, gåktu li barggam, vuodovuojno, buojkuldagá ja ålgoldis tjielggidusá.

source: Del II Utvalgets vurderinger og forslag (kapittel 6 til 20) inneholder bakgrunnsinformasjon av betydning for utvalgets arbeid, gjeldende rett av betydning for utvalgets vurderinger, utvalgets vurderinger, anbefalinger og forslag til tiltak.
smj: Nuppát oasse Nammadusá árvustallama ja oajvvadusá (6. gitta 21. kapihttala) sisadná duogásj diedojt ma li ájnnasa nammadusá bargguj, doajmme riektádille mij nammadusá árvustallamijda guosská, nammadusá árvustallama, oajvvadusá ja oajvvaduvvam dåjma.

source: I Del III Lovendringer, administrative og økonomiske konsekvenser (kapittel 21, 22 og 23) følger de økonomiske og administrative konsekvensene av utvalgets forslag til tiltak, utvalgets lovforslag og merknader til de enkelte bestemmelsene i lovforslagene.
smj: Goalmát oasen Láhkarievddadusá, háldaduslasj ja økonomalasj vájkkudusá (kapihttala 22 ja 24) båhti økonomalasj ja háldaduslasj vájkkudusá nammadusá dåjmaj oajvvadusájs, láhkaoajvvadusájs ja tsuojggidusá láhkaoajvvadusá iesjgeŋga mærrádusájda.

source: Kapittel 1 omtaler utvalgets sammensetning, mandat og arbeid.
smj: Kapihttal 1 gåvvit gudi li nammadusán, mij sijá mandáhtta la ja gåktu li barggam.

source: Kapittel 2 inneholder sammendrag av utvalgets arbeid på norsk, sør-, lule- og nordsamisk.
smj: Kapihttal 2 le tjoahkkájgæsos nammadusá bargos dárogiellaj, oarjjel-, julev- ja nuorttasámegiellaj.

source: I kapittel 3 gis en fremstilling av utvalgets grunnsyn.
smj: 3. kapihttalin boahtá nammadusá vuodovuojnno åvddån.

source: Kapittel 4 inneholder utvalgets eksterne utredning som gir en historisk fremstilling av fornorskingsprosessen av betydning for språkenes stilling i dag.
smj: Kapihttal 4 le nammadusá ålgoldis tjielggidus dárojduhttema birra mij gåvvit gåktu dárojduhttemprosessa le ájgij tjadá gielaj udnásj dilláj vájkkudam.

source: Kapittel 5 inneholder utvalgets eksterne utredning angående folkerettslige forpliktelser av betydning for utvalgets vurderinger og lovforslag.
smj: Kapihttal 5 le nammadusá ålgoldis tjielggidus álmmukriektálasj njuolgadusáj gáktuj ma nammadusá árvustallamijda ja láhkaoajvvadusájda vájkkudi.

source: I kapittel 6 gis en fremstilling av samiske språk som likeverdige og likestilte språk.
smj: Kapihttal 6 vuoset gåktu sámegiela li avtaárvvusasj ja dássásasj giela.

source: Kapittel 7 gir en oversikt over dagens organisering og ansvarsfordeling mellom Sametinget og andre offentlige instanser med ansvar for samiske språk.
smj: Kapihttal 7 vuoset gåktu uddni le organiseriduvvam ja makkir aktijvuohta la gaskan Sámedikke ja ietjá almmulasj ásadusáj ma sámegielaj åvdås vásstedi.

source: I kapittel 8 gjengis og utdypes utvalgets forslag lagt frem i delrapport angående ny organisering med språkområder og kommunekategorier.
smj: 8. kapihttalin tjielggiduvvá nammadusá oajvvadus ådå organiserimij giellaguovloj ja suohkankategoriajda mij juo la åvddån biejaduvvam oasserapportan.

source: Kapittel 9 drøfter betydningen av samiskspråklige barnehager, og utvalget kommer med forslag som plikter kommunene å gi samiske barn et samiskspråklig barnehagetilbud.
smj: Kapihttal 9 árvvaladdá man ájnnasa sámegielak mánájgárde li, ja nammadus buktá oajvvadusáv man milta suohkana hæhttuji sáme mánájda sámegielak mánájgárddefálaldagáv vaddet.

source: I kapittel 10 gjennomgår utvalget samiskopplæringen i grunnskole og videregående skole, og kommer med forslag til endringer i dagens regelverk.
smj: 10. kapihttalin tjadát nammadus sámegielåhpadimev vuodoskåvlån ja joarkkaskåvlån ja buktá oajvvadusájt gåktu udnásj njuolgadusá máhtti rievddaduvvat.

source: I kapittel 11 gis en fremstilling av gjeldende rett hva angår oversettelse av lover, forskrifter, kunngjøringer og skjema.
smj: K apihttal 11 gåvvit doajmme riektádilev mij guosská lágaj, njuolgadusáj, almodimij ja sjiemáj jårggålibmáj, ja nammadus árvustallá gåktu dájt vælggogisvuodájt máhttá hiebadahttet.

source: I kapittel 12 vurderes gjeldende rett som omhandler rett til svar på samiske språk.
smj: K apihttal 12 árvustallá doajmme riektádilev mij guosská riektáj sámegiellaj vásstádusáv oadtjot ja gåktu dát riektá máhttá hiebaduvvat.

source: I Kapittel 13 drøftes samisk språkbruk i helse- og omsorgssektoren.
smj: Kapihttal 13 árvvaladdá sáme giellaanov varresvuoda- ja huksosuorgen.

source: I kapittel 14 drøftes samisk språkbruk i justissektoren.
smj: Kapihttal 14 árvvaladdá sáme giellaanov justissuorgen.

source: I kapittel 15 drøftes samisk språkbruk i den kommunale forvaltning.
smj: 15. kapihttalin árvvaladdá sáme giellaanov suohkanij háldadusán.

source: I kapittel 16 vurderer utvalget hvordan dagens ordning med oppfølging av de samiske språkreglene i lovverket og klagebehandlingen fungerer, og om det er behov for endringer.
smj: 16. kapihttalin árvustallá nammadus gåktu udnásj årnik doajmmá; gåktu sáme giellanjuolgadusáj lága tjuovoduvvi ja gåktu gujttima giehtadaláduvvi, ja jus la dárbbo rievddadit.

source: I kapittel 17 vurderer utvalget hvordan kommuner og andre offentlige tjenesteytere kan sikres rekruttering av personale med kompetanse i samiske språk og samisk kultur.
smj: 17. kapihttalin árvustallá nammadus gåktu suohkana ja ietjá almulasj dievnastusfálaldiddje máhtti åttjudit barggijt gudi sámegielav bukti.

source: I kapittel 18 drøftes utvikling og bruk av de samiske språkene. Utvalget drøfter teknologiske løsninger av betydning for samiske språk og kommer med vurderinger med hensyn til lovfesting av bruk av tolk.
smj: 18. kapihttalin gåvvit nammadus oanegattjat dålkkumnammadusá tjielggidusá guoskavasj åsijt ja árvustalli makta galggá dålkkumav lága baktu mierredit.

source: Kapittel 19 gir en oversikt over detgrenseoverskridende språksamarbeidet og utvalget vurderer hvordan dette kan formaliseres.
smj: Kapihttal 19 tjielggi gåktu gielaj hárráj rijkkarájáj rastá barggá ja nammadus árvustallá gåktu dáv máhttá formaliserit.

source: I kapittel 20 drøftes samiske stedsnavn.
smj: 20. kapihttal sáme bájkkenamájt árvvaladdá.

source: I Kapittel 21 beskrives de økonomiske og administrative konsekvensene av utvalgets forslag til tiltak.
smj: Kapihttal 21 teknologalasj tjoavddusijt tjielggi.

source: I kapittel 22 gis det en oversikt over utvalgets forslag til lov- og forskriftsendringer.
smj: 22. kapihttal gåvvit økonomalasj ja háldaduslasj vájkkudusá nammadusá dåjmaj oajvvadusájs.

source: I kapittel 23 er merknad til de enkelte bestemmelsene i lovforslaget.
smj: 23. kapihttalin li nammadusá oajvvaduvvam láhka- ja njuolgadusrievddama tjoahkkidum.

source: Innledende betraktninger
smj: Vuodulasj vuojno

source: Utvalget konstaterer at språkrettigheter i hovedsak er begrenset til forvaltningsområdet for samisk språk, som per i dag utgjør 10 kommuner.
smj: Nammadus vuojnná giellariektá gávnnuji uddni ienemusát sáme giellaháldadimguovlon, uddni li dåppe 10 suohkana.

source: Utvalget mener hovedutfordringen er å sikre at språkreglene blir fulgt opp.
smj: Nammadusá mielas le oajvvehásstalus gehtjadit jut giellanjuolgadusá tjuovoduvvi.

source: Med utgangspunkt i Norges internasjonale forpliktelser, legger utvalget til grunn at det foreligger språkrettigheter for alle samiske språk i de tradisjonelle språkområdene, og i de områdene hvor samer er bosatt i et betydelig antall, som i de store byene.
smj: Vuonarijka rijkajgasskasasj vælggogisvuodaj milta dættot nammadus giellariektá gávnnuji gájka sámegielajda ieme giellaguovlojn, ja aj daj guovlojn gånnå edna sáme årru, dagu stuoráp stádajn.

source: Utvalget legger til grunn at den historiske fornorskingen har hatt store konsekvenser for samers språkbruk helt opp til vår tid.
smj: Nammadus dádjat åvdep ájgij dárojduhttem la ednagav vájkkudam sámij giellaánov gitta udnásjga bæjvváj.

source: Utvalget understreker at utvalget i oppfølgingen av utredningen av fornorskingsprosessen har konsentrert seg om de språklige aspektene, slik mandatet legger opp til.
smj: Nammadus dættot gå la dárojduhttema tjielggidusájn barggam de la gielalasj ássjijt dættodam, dagu mandáhtta mierret.

source: Utredningen utvalget har mottatt viser at den historiske fornorskingspolitikken er godt dokumentert.
smj: Ålgoldis tjielggidus mav nammadus la oadtjum vuoset dárojduhttem ájgij tjadá la buoragit dokumenteriduvvam.

source: Utvalget bemerker at det likevel i liten grad ser ut til å foreligge dokumentasjon på hvordan fornorskningen foregikk lokalt og hvordan fornorskingen har påvirket enkeltindivider.
smj: Ajtu tsuojggi nammadus jut binnep duodastibme gávnnu mij guosská gåktu dárojduhttem gevaj bájkálattjat ja gåktu dárojduhttem la ájnegis ulmutjijda vájkkudam.

source: Utvalgets utgangspunkt er at alle samiske språk er likeverdige og likestilte språk, både innbyrdes og med norsk.
smj: Nammadusá vuodovuojnno la jut gájka sámegiela li avtaárvvusasj ja dássásasj giela, sihke ietjasa gaskan ja dárogiela gáktuj.

source: Alle samiske språk er klassifisert som truede eller alvorlig truede språk.
smj: Gájka sámegiela li klassifiseriduvvam ájteduvvam jali viehka ájteduvvam giellan.

source: Situasjonen for sør- og lulesamisk er særdeles kritisk.
smj: Sierraláhkáj la oarjjel- ja julevsámegiela dille viehka duodalasj.

source: Situasjonen for samiske språk er dessuten også varierende innenfor språkområdene til hvert enkelt språk, og kommunene har ulike utfordringer og behov.
smj: Dasi duodden la aj gielladille ietjálágásj juohkka ájnna giela giellaguovlon, ja suohkanijn li iesjgeŋga hásstalusá ja dárbo.

source: På bakgrunn av dette mener utvalget at det er behov for å modernisere regelverket og tiltakene slik at de passer til dagens samfunn.
smj: Dan diehti la nammadusá mielas ájnas njuolgadusájt ja dåjmajt ådåstuhttet váj udnásj sebrudahkaj hiehpi.

source: Utvalget legger dermed opp til at regelverket skal bli enklere å benytte og at det kan tas i bruk differensierte løsninger.
smj: Navti nammadus njuolgadusájt álkkebun dahká ja hiebaduvvam tjoavddusijt jåhtuj biedjá.

source: Tradisjonelle språkområder
smj: Árbbedábálasj giellaguovlo

source: Hvilke(t) av de samiske språkene forpliktelsene skal gjelde for, vil hovedsakelig være knyttet til de geografiske områdene som utgjør den tradisjonelle utbredelsen av samiske språk i Norge.
smj: Makkir sámegiellaj (jali -gielajda) vælggogisvuoda galggi guosskat, le ienemusát tjanádaum geográfalasj guovlojda, giellaguovlojda, ma li ieme sámegielak guovlo Vuonan.

source: Utvalget har skissert utbredelsen av sør-, lule- og nordsamisk språk og mener en nærmere fastsetting av språkområdene er en oppgave for Sametinget.
smj: Nammadus le gåvvidam oarjjel- julev- ja nuorttasámegiela guovlojt ja nammadusá mielas le Sámedikke duogen dájt mierredit. Nammadus oajvvat Sámedigge galggá mierredit njuolgadustjálav mij sisadná iesjgeŋga ieme giellaguovlo vijddudagáv.

source: Det samiske språkområdet
smj: Sáme giellaguovllo

source: For å sørge for at flere samer får muligheter til å kunne benytte samiske språk i kontakt med det offentlige, har utvalget sett nærmere på om dagens forvaltningsmodell bør endres.
smj: Váj ienep sáme bessi sámegielav adnet gå siján le aktijvuohta oajválattjat, de le nammadus gehtjadam jut udnásj háldadimmodælla bierri rievddiduvvat.

source: Utvalget har tatt utgangspunkt i om hensynet er å bevare eller vitalisere samiske språk.
smj: Nammadus le vuorodam gehtjadit jus ulmme le sámegielajt bisodit jali ælládahttet.

source: Utvalget foreslår at det innføres differensierte regler for ulike kommuner.
smj: Nammadus oajvvat iesjgeŋga suohkanij sierralágásj njuolgadusá dagáduvvi.

source: Utvalget mener dessuten dette vil bidra til at det blir lettere for kommuner med en samisk befolkning å ta initiativ til innlemmelse i en kommunekategori.
smj: Nammadusá mielas dákkir sierra njuolgadusá juohkka ájnna suohkanav vuorot. Dán láhkáj sjaddá nammadusá mielas aj álkkep suohkanij sáme álmmugijn åhtsåt bessat sæbrrat sáme giellaguovlluj.

source: Utvalget foreslår en kategorisering av kommunene innenfor dagens forvaltningsområde for samisk språk.
smj: Nammadus buktá oajvvadusáv gåktu udnásj giellaháldadimguovlo suohkana bierriji kategoriseriduvvat.

source: Utvalget foreslår at kommunene Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Unjárga/Nesseby, og Deanu/Tana blir språkbevaringskommuner.
smj: Nammadus oajvvat suohkana Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Unjárga/Nesseby, ja Deanu/Tana sjaddi giellabisodimsuohkana.

source: Med språkbevaringskommuner mener utvalget kommuner som har tilstrekkelig samiskspråklig kompetanse til at det aktuelle samiske språket er et komplett og samfunnsbærende språk innen de fleste samfunnsområder og i tjenestene som ytes.
smj: Nammadusá vuojno milta li giellabisodimsuohkana suohkana gånnå gávnnu nuoges sámegielak máhtudahka nav váj sáme giela li dievalattja ja sebrudakguodde giela.

source: Per i dag er det kun i det nordsamiske språkområdet det er aktuelt å foreslå språkbevaringskommuner.
smj: Dat sámegiella mij suohkanin le galggá háldadusgiellan. Uddni oajvvaduvvi giellabisodimsuohkana dåssju nuorttasáme giellaguovlon.

source: De øvrige kommunene i forvaltningsområdet, Loabák/Lavangen, Porsanger/Porsáŋgu, Gáivuotna/Kåfjord, Divtasvuodna/Tysfjord, Snåase/Snåsa og Raarvihke/Røyrvik anses som språkvitaliseringskommuner.
smj: Då ietjá suohkana giellaháldadimguovlon, Loabák/Lavangen, Porsanger/Porsáŋgu, Gáivuotna/Kåfjord, Divtasvuodna/Tysfjord, Snåase/Snåsa ja Raarvihke/Røyrvik aneduvvi giellaælládahttemsuohkanin.

source: Med språkvitaliseringskommuner mener utvalget kommuner hvor det er det behov for en vitalisering av samiske språk.
smj: Giellaælládahttemsuohkana li suohkana gånnå nammadusá milta dárbaduvvá sámegielajt ælládahttet.

source: Eksempler på øvrige språkvitaliseringskommuner kan være Hattfjelldal, Røros, Engerdal, Hamarøy/Hábmer og Skånland, samt en rekke andre kommuner.
smj: Ietjá giellaælládahttemsuohkana máhtti liehket Hattfjelldal, Røros, Engerdal, Hamarøy/Hábmer ja Skáne/Skånland, aktan moadda ietjá suohkanij.

source: I disse kommunene vil rettighetene og pliktene i større grad regulere tjenester som styrker språkvitaliseringen, og i mindre grad kommunal samiskspråklig forvaltning.
smj: Dáj suohkanijn rievtesvuoda ja vælggogisvuoda stivrriji dievnastusájt ma giellaælládahttemav nanniji, ja binnep suohkana sámegielak háldadimev.

source: Utvalget foreslår at visse storbyer skal ha særskilt ansvar for samiske språk.
smj: Nammadus oajvvat vissa stuorrastádajn galggi sierraláhkáj sámegielaj åvdås vásstedit.

source: Utvalget foreslår at storbykommunene Trondheim, Tromsø, Bodø og Oslo skal ha forpliktelser knyttet til samiske språk.
smj: Nammadus oajvvat stuorrastádasuohkana Roandem, Råmsså, Bådåddjo ja Oslo galggi sierraláhkáj sámegiela åvdås vásstedit.

source: Ansvar for samiske språk
smj: Åvdåsvásstádus sámegielaj åvdås

source: Kommuner, fylkeskommuner, fylkesmannsembetet, direktorater, departementer, Sametinget og regjeringen har ulike roller i arbeidet med samiske språk.
smj: Suohkanijn, fylkkasuohkanijn, fylkkamánnijn, direktoráhtajn, departementajn, Sámedikken ja ráddidusán li iesjgeŋga rolla sámegielaj bargo aktijvuodan.

source: Kommunene og fylkeskommunene har en sentral rolle i å legge til rette for bruken av samiske språk for sine innbyggere og i tjenestene de skal tilby.
smj: Suohkanijn ja fylkkasuohkanijn le guovdásj rolla dilev láhtjet sámegiela adnuj ietjasa viesádijda ja dievnastusájn majt galggi fállat.

source: Staten har et ansvar for å legge til rette for å bevare og utvikle samiske språk gjennom lov- og budsjettvedtak.
smj: Stáhtan galggá sámegielajt bisodit ja åvddånahttet láhka- ja budsjæhttamærrádusáj baktu.

source: En del av dette ansvaret er å sørge for at det samiske samfunnet, særlig Sametinget, er i posisjon til å arbeide for vern og videre utvikling av samiske språk i Norge.
smj: Dási gullu aj jut sáme sebrudahka ja de sierraláhkáj Sámedigge bæssá sámegielajt suodjalit ja åvddånahttet Vuonan.

source: Utvalget mener det er behov for endringer i myndighets- og rollefordelingen mellom Sametinget, staten, kommuner og andre offentlige instanser.
smj: Nammadusá mielas le dárbbo rievddadit oajválattja- ja rollajuohkemav Sámedikke, stáhta, suohkanij ja ietjá almulasj ásadusáj gaskan.

source: Utvalget mener at Sametinget bør ha større mulighet til å avgjøre saker av stor betydning for samisk språkutvikling.
smj: Nammadusá mielas galgaluluj Sámedikken ienep vejulasjvuoda mierredit ássjij ma li ájnnasa sáme giellaåvddånahttemij.

source: Dette gjelder særlig spørsmål som omhandler barnehage- og skolesektoren.
smj: Dát guosská sierraláhkáj ássjijda mánájgárdde- ja skåvllåsuorgen.

source: Sametinget er i dag øverste myndighet når det gjelder språkutvikling, normering og samisk rettskrivning.
smj: Sámedigge le uddni alemus oajválasj mij guosská giellaåvddånahttemij, normerimij ja sáme duollatjállemij.

source: Utvalget mener Sametinget også bør få et større forvaltningsansvar for samiske språk generelt.
smj: Nammadusá mielas bierri Sámedikken ienep háldadusåvdåsvásstádus sámegielaj åvdås åbbålattjat.

source: Sametingets forskriftsmyndighet
smj: Sámedikke njuolgadustjálafábmo

source: Utvalget foreslår at Sametinget skal fastsette forskrift om bruk av tospråklighetsmidler, og anbefaler Sametinget at midlene i større grad blir benyttet for å tilrettelegge for språkvitalisering i barnehage- og skoler.
smj: Nammadus oajvvat Sámedigge galggá mierredit guovtegielakvuodarudáj njuolgadustjállagav, ja rávvit Sámedikkev rudájt ienebut adnet giellaælládahttemij mánájgárdijn ja skåvlåjn.

source: Samiske språkressurssentre
smj: Sáme giellaresurssaguovdátja

source: Utvalget foreslår at det opprettes tre samiske språkressurssentre underlagt Sametinget, ett sørsamisk språkressurssenter, ett lulesamisk språkressurssenter og ett nordsamisk språkressurssenter.
smj: Nammadus oajvvat gålmmå giellaresurssaguovdátja Sámedikke vuolláj ásaduvvi, akta oarjjelsáme giellaresurssaguovdásj, akta julevsáme giellaresurssaguovdásj ja akta nuorttasáme giellaresurssaguovdásj.

source: Språkressurssentrene skal ha en koordinerende rolle og en rådgiverfunksjon.
smj: Giellaresurssaguovdátja galggi koordinerit ja rádijt vaddet.

source: I tillegg mener utvalget at språkressurssenterne bør ha et ansvar knyttet til blant annet tolking, oversetting, informasjonsarbeid og fjernundervisning.
smj: Duodden miejnni nammadus giellaresurssaguovdátjijn bierri åvdåsvásstádus dålkkuma, jårggålime, diehtojuohkema ja guhkásåhpadime åvdås.

source: Språkressurssentrene skal bidra til å sikre at språkrettighetene i større grad etterleves, og skal bistå kommuner og enkeltindivider i oppfyllelsen av et samiskspråklige tjenestetilbud.
smj: Giellaresurssaguovdátja galggi gáhttit jut giellarievtesvuoda ienebut ålliduvvi, ja galggi suohkanijt ja ájnegis ulmutjijt viehkedit dævdátjit sámegielak dievnastusfálaldagájt.

source: Kommuner og fylkeskommuner skal imidlertid fortsatt ha en tilretteleggingsplikt overfor egne innbyggere og ansvar for etterlevelse av regelverket i tjenestetilbudet i kommunen.
smj: Ajtu galggi suohkana ja fylkkasuohkana ájn fálaldagájt ietjasa viesádiddjijda hiebadit ja gáhttit jut suohkana dievnastusfálaldagá njuolgadusá tjuovoduvvi.

source: Språkressurssentrene vil ha en særlig viktig rolle for styrking av det samiskspråklige barnehage- og skoletilbudet.
smj: Giellaresurssaguovdátja sjaddi sierraláhkáj ájnnasa sámegielak mánájgárdde- ja skåvllåfálaldahkaj.

source: Utvalget foreslår at språkressurssentrene skal ha egne barnehage- og skoleansvarlige ved sentrene.
smj: Giellaresurssaguovdátjijn galggi sierra ulmutja gudi mánájgárdij ja skåvlåj åvdås vásstedi.

source: Barnehage- og skoleansvarlig ved de ulike språkressurssentrene skal ikke erstatte etablerte institusjoner, men inngå som en styrking av etablerte tilbud.
smj: Mánájgárdde- ja skåvllåaktijvuohtaulmusj iesjgeŋga giellaresurssaguovdátjin e galga sajájduvvam ásadusáj sadjáj, farra viehkken nannit udnásj fálaldagájt.

source: Utvalget mener oppgaver som skal legges til språkressurssentrene når det gjelder barnehage- og skolesektorene er å tilby tjenester og ha en tilretteleggingsfunksjon, særlig når nye samiskspråklige tilbud skal etableres.
smj: Nammadus miejnni dahkamusá ma giellaresurssaguovdátjijn galggi mánájgárdij ja skåvlåj gáktuj la dievnastusájt fállat ja hiebadahttet, sierraláhkáj gå ådå sámegielak fálaldagá galggi ásaduvvat.

source: Permanent fellessamisk organ
smj: Stuoves gájksáme orgádna

source: Utvalget vil sterkt oppfordre staten til å få på plass en forpliktende avtale om samisk språksamarbeid med Sverige og Finland.
smj: Nammadus nannusit alot stáhtav oadtjot sadjásis sjiehtadusáv Svierigijn ja Suomajn gånnå stáhta ietjasa tjadni aktisasjbargguj gielaj vuoksjuj.

source: Utvalget anbefaler at rammene for samarbeidet fastsettes i nordisk samekonvensjon.
smj: Nammadus oajvvat birástagá dákkir aktisasjbargguj mierreduvvi nuorttarijkaj sámekonvensjåvnån.

source: Utvalget foreslår en hjemmel i sameloven om at Sametingets arbeid for vern og videre utvikling av samiske språk i Norge helt eller delvis kan overføres til et internasjonalt fellessamisk organ.
smj: Nammadus oajvvat loahpádusáv sámelágan mij javllá Sámedigge bæssá mierredit jus ålles jali oase giellabargos galggá biejaduvvat stuoves rijkajgasskasasj, gájksábmelasj ásadussaj.

source: Det er et stort behov for termutvikling på flere samfunnsområder, og særlig på sør- og lulesamisk språk.
smj: Stuorra dárbbo la termajt åvddånahttet moatten sebrudaksuorgen, ja sierraláhkáj oarjjel- ja julevsámegielan.

source: Et av formålene er å sørge for at de samiske språkene ikke utvikler seg i forskjellige retninger i forskjellige land.
smj: Sáme li ájgij tjadá rijkkarájáj rastá aktan barggam. Akta ulmijs la sámegiela e galgga ærránit lándas lánndaj.

source: Dette er bakgrunnen for at Sametinget i Norge ikke bør normere nye ord uten at dette skjer i samarbeid med de andre sametingene i Sverige og Finland.
smj: Dát la sivvan gå Vuona Sámedigge ij bierri ådå bágojt normerit jus e dav dagá Svieriga ja Suoma Sámedikkij.

source: I dag er det grenseoverskridende samarbeidet prosjektbasert gjennom arbeidet i organet Sámi Giellagáldu.
smj: Uddni la rájáj rastá barggá prosjevta baktu man namma la Sáme Giellagálldo. Nammadus oajvvat stuoves orgánav ásadit.

source: Utvalget mener erfaringene som er gjort gjennom arbeidet i Sámi Giellagáldu utgjør et godt grunnlag for etableringen.
smj: Nammadusá mielas li vásádusá ma li Sáme Giellagálldo prosjevtas boahtám buorre vuodon ásadibmáj.

source: Opprettelsen av et permanent organ forutsetter at statene legger til rette for et slikt samarbeid over landegrensene.
smj: Stuoves orgána ásadime le stáhtaj duogen makta dilev láhtji dákkir aktisasjbargguj rijkkarájáj rastá.

source: Samisk språkråd
smj: Sáme giellaráde

source: Utvalget foreslår at Sametinget i Norge oppretter et språkorgan, Samisk språkråd.
smj: Nammadus oajvvat Vuona Sámedigge stuoves orgánav ásat, Sáme giellarádev.

source: Samisk språkråd skal forestå Sametinget i Norges arbeid med terminologiutvikling og være Sametingets i Norges bidrag til det fellessamiske språksamarbeidet.
smj: Sáme giellaráde galggá Vuona Sámedikke terminologijabargov dahkat ja liehket Vuona Sámedikke oasse gájksábmelasj giellaaktisasjbargos.
